/* Localized versions of Info.plist keys */

CFBundleName = "Configuración de bandejas";
CFBundleGetInfoString = "Módulo de configuración de bandejas, © Copyright 2005-2017 HP Development Company, L.P.";
